export const memeTitles = [
  "দূর হালা।",
  "আমেরিকার ছোখ কপালে। ট্রাম্প ভয়ে কাঁপতেছে।",
  "এই মাত্র বাংলাদেশ থেকে আমেরিকার দিকে একটি মিসাইল ছোঁড়া হল। ",
  "ট্রাম্প পাগলারে কেউ খবর দেন যে বাংলাদেশে তেল পাওয়া গেছে। ",
  "তেল আইসা গেছে।",
  "পাম্পের সামনে দাঁড়িয়ে ইতিহাস লেখা হচ্ছে",
  "তেলের লাইনে দাঁড়িয়ে জীবন দর্শন",
  "দূর হালা।",
  "ট্রাম্প ক্কাক্কু বলে কি?",
  "তেল",
  "ট্রাম্প ক্কাক্কুর ভয়ে তেল নিরাপদ রাখার চেষ্টা।",
  "বাংলাদেশের তেলের খবর ট্রাম্প যানলে গণতন্ত্র কইরা দিবো?",
  "দাদারা একমাত্র ভরসা।",
  "আমেরিকা তেল চোর।",
  "তেল নিয়ে মারামারি।",
  "ট্রাম্প তেল চোর",
  "ট্রাম্প কি এই খবর জানে। ",
];

export const videoTitles = [
  "বাংলাদেশের মিসাইল মহড়া চলছে।",
  "আমাদের আছে শক্তিশালী মিসাইল।",
  "বাংলাদেশে তেল সংকট আপডেট,আজকে এক ফোটা তেল পাই নাই। ",
  " খাটের নিচে তেল মজুদ।",
  "তেলের হরিলুট, কেউ ট্রাম্প কাকু রে খবর দে।",
  "পাম্পে সকাল থেকে লাইন,তেল না পেয়ে সবার হাহকার।",
  "হুজুরের থেকে দুআ নিলে তেল দেরিতে শেষ হবে।",
  "বাজারে এখন ১৫ টাকা দিয়ে ১৫ ফোটা তেল পাওয়া যাচ্ছে।",
  " সব জায়গা তেল মজুদ। ",
  "এক ফোটা তেল ও যেনো আপচয় না হয়।",
  "আজকের তেলের পরিস্থিতি",
  "পাম্পে থকে তেল নিয়ে মজুদ। "
];
