export const memeTitles = [
  "ট্রাম্প ক্কাক্কু বলে কি?",
  "ট্রাম্প পাগলারে কেউ খবর দেন যে বাংলাদেশে তেল পাওয়া গেছে। ",
  "আমেরিকার ছোখ কপালে। ট্রাম্প ভয়ে কাঁপতেছে।",
  "ট্রাম্প ক্কাক্কুর ভয়ে তেল নিরাপদ রাখার চেষ্টা।",
  "ট্রাম্প কি এই খবর জানে। ",
  "দাদারা একমাত্র ভরসা।",
  "আমেরিকা তেল চোর।",
  "তেল নিয়ে মারামারি।",
  "ট্রাম্প তেল চোর",
  "এই মাত্র বাংলাদেশ থেকে আমেরিকার দিকে একটি মিসাইল ছোঁড়া হল। ",
  "বাংলাদেশের তেলের খবর ট্রাম্প যানলে গণতন্ত্র কইরা দিবো?",
  "তেল আইসা গেছে।",
  "তেলের লাইনে দাঁড়িয়ে জীবন দর্শন",
  "পাম্পের সামনে দাঁড়িয়ে ইতিহাস লেখা হচ্ছে",
  "দূর হালা।"
];

export const videoTitles = [
  "বাংলাদেশের মিসাইল মহড়া চলছে।",
  "এক ফোটা তেল ও যেনো আপচয় না হয়।",
  "বাংলাদেশে তেল সংকট আপডেট,আজকে এক ফোটা তেল পাই নাই। ",
  "পাম্পে থকে তেল নিয়ে মজুদ।",
  "আমাদের আছে শক্তিশালী মিসাইল।",
  "পাম্পে সকাল থেকে লাইন,তেল না পেয়ে সবার হাহকার।",
  "খাটের নিচে তেল মজুদ।",
  "তেলের হরিলুট, কেউ ট্রাম্প কাকু রে খবর দে।",
  "আজকের তেলের পরিস্থিতি",
  "হুজুরের থেকে দুআ নিলে তেল দেরিতে শেষ হবে।",
  "বাজারে এখন ১৫ টাকা দিয়ে ১৫ ফোটা তেল পাওয়া যাচ্ছে।",
  "সব জায়গা তেল নিয়ে তেলেসমাতি হচ্ছে।"
];
